[
  "url-into-selection",
  "cm-typewriter-scroll-obsidian",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-code-block-enhancer",
  "quick-latex",
  "obsidian-dynamic-embed",
  "templater-obsidian",
  "obsidian-local-images",
  "metaedit",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-file-cleaner",
  "tag-wrangler",
  "obsidian-timestamper",
  "obsidian-footnotes",
  "obsidian-link-converter",
  "obsidian-linter",
  "tag-page-preview",
  "dataview",
  "obisidian-note-linker",
  "obsidian-dynamic-toc",
  "obsidian-hider",
  "obsidian-gallery",
  "copy-url-in-preview",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-tasks-plugin"
]