[
  "quick-latex",
  "copy-url-in-preview",
  "obsidian-dynamic-embed",
  "obsidian-dynamic-toc",
  "obsidian-file-cleaner",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-gallery",
  "obsidian-local-images",
  "note-refactor-obsidian",
  "obsidian-link-converter",
  "oz-image-plugin",
  "url-into-selection",
  "tag-page-preview",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-timestamper",
  "cm-typewriter-scroll-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "daily-notes-editor",
  "obsidian-pretty-bibtex",
  "obsidian-table-generator",
  "table-editor-obsidian",
  "various-complements",
  "mermaid-tools",
  "obsidian-readlater",
  "obsidian-bulk-rename-plugin",
  "obsidian-prozen",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "canvas-mindmap",
  "canvas-filter",
  "obsidian-linter"
]