[
  "quick-latex",
  "copy-url-in-preview",
  "obsidian-dynamic-embed",
  "obsidian-dynamic-toc",
  "obsidian-file-cleaner",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-gallery",
  "obsidian-linter",
  "obsidian-local-images",
  "metaedit",
  "obisidian-note-linker",
  "note-refactor-obsidian",
  "obsidian-link-converter",
  "oz-image-plugin",
  "url-into-selection",
  "tag-page-preview",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timestamper",
  "cm-typewriter-scroll-obsidian",
  "obsidian-bulk-rename-plugin",
  "obsidian42-strange-new-worlds",
  "obsidian-image-toolkit",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-vimrc-support",
  "obsidian-git",
  "daily-notes-editor",
  "3d-graph",
  "obsidian-regex-replace"
]