[
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "obsidian-linter",
  "graph-analysis",
  "url-into-selection",
  "cm-typewriter-scroll-obsidian",
  "obsidian-dynamic-toc",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-codemirror-options",
  "code-block-copy",
  "breadcrumbs",
  "obsidian-autocomplete-plugin",
  "quick-latex",
  "obsidian-vimrc-support",
  "nlp",
  "obsidian-dynamic-embed",
  "templater-obsidian",
  "obsidian-extract-pdf-highlights",
  "obsidian-pluck",
  "obsidian-local-images",
  "metaedit",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-file-cleaner",
  "tag-wrangler",
  "obsidian-timestamper",
  "obsidian-footnotes",
  "find-unlinked-files"
]