[
  "obsidian-outliner",
  "obsidian-linter",
  "note-refactor-obsidian",
  "templater-obsidian",
  "automatic-table-of-contents",
  "post-medium-draft",
  "quick-latex",
  "paste-link",
  "graph-banner",
  "obsidian42-strange-new-worlds",
  "tag-wrangler",
  "various-complements",
  "obsidian-link-converter",
  "consistent-attachments-and-links",
  "links",
  "lineage"
]